<html>
    <head></head>
    <body>
        <div style="display: table; width: 100%; height: 40px; font-family: 'Open Sans', Arial, sans-serif; font-size: 14px;">
        	<p>Уважажемый пользователь, нами получен запрос на восстановление пароля для учетной записи</p>
            <p>Для сменын пароля пройдите, пожалуйста, по <a href="{{ $restore_link }}">ссылке</a></p>
            <p>Если Вы не отправляли этот запрос, просто проигнорируйте это письмо. Никаких дополнительных действий делать не нужно. В этом случае пароль оставится прежним.</p>
            <p>Если у Вас возникли проблемы с обновлением пароля, обратитесь в Службу поддержки (dmvoloshin@gmail.com)</p>
            <hr />            
        </div>
    </body>
</html>